coenraads.bracket-pair-colorizer-2
dart-code.dart-code
dart-code.flutter
digitalbrainstem.javascript-ejs-support
eamodio.gitlens
fabiospampinato.vscode-diff
icrawl.discord-vscode
jamesbirtles.svelte-vscode
lukasz-wronski.ftp-sync
msjsdiag.debugger-for-chrome
ms-python.python
ms-vscode.cpptools
ms-vscode.go
ms-vscode-remote.remote-wsl
ms-vsliveshare.vsliveshare
octref.vetur
pkief.material-icon-theme
pnp.polacode
wallabyjs.quokka-vscode
